Repository: FaceDeer/dfcaverns
Catalog: df_trees/locale/*.po
Languages: it

source: Black Cap Stem
it: Gambo di cappello nero

source: Black Cap
it: Cappello nero

source: Black Cap Gills
it: Lamelle di cappello nero

source: Black Cap Planks
it: Assi di cappello nero

source: Black Cap Spawn
it: Prole di cappello nero

source: Blood Thorn Stem
it: Gambo di spina del sangue

source: Dead Blood Thorn Stem
it: Gambo di spina del sangue morta

source: Blood Thorn Spike
it: Spuntone di spina del sangue

source: Dead Blood Thorn Spike
it: Spuntone di spina del sangue morta

source: Blood Thorn Planks
it: Assi di spina del sangue

source: Fungiwood Stem
it: Gambo di fungo di legno

source: Fungiwood Planks
it: Assi di fungo di legno

source: Fungiwood Shelf
it: Mensola di fungo di legno

source: Fungiwood Spawn
it: Prole di fungo di legno

source: Goblin Cap Stem
it: Gambo di cappello di folletto

source: Goblin Cap
it: Cappello di folletto

source: Goblin Cap Gills
it: Lamelle di cappello di folletto

source: Goblin Cap Planks
it: Assi di cappello di folletto

source: Goblin Cap Stem Planks
it: Assi di gambo di cappello di folletto

source: Goblin Cap Spawn
it: Prole di cappello di folletto

source: Nether Cap Stem
it: Gambo di cappello del Nether

source: Nether Cap
it: Cappello del Nether

source: Nether Cap Gills
it: Lamelle di cappello del Nether

source: Nether Cap Planks
it: Assi di cappello del Nether

source: Nether Cap Spawn
it: Prole di cappello del Nether

source: Spore Tree Stem
it: Gambo di albero delle spore

source: Spore Tree Planks
it: Assi di albero delle spore

source: Spore Tree Hyphae
it: Ife di albero delle spore

source: Spore Tree Fruiting Body
it: Corpo fruttifero dell'albero delle spore

source: Spore Tree Spawn
it: Prole di albero delle spore

source: Tower Cap Stem
it: Gambo di cappello a torre

source: Tower Cap
it: Cappello a torre

source: Tower Cap Gills
it: Lamelle di cappello a torre

source: Tower Cap Planks
it: Assi di cappello a torre

source: Tower Cap Spawn
it: Prole di cappello a torre

source: Tunnel Tube
it: Tubo di galleria

source: Tunnel Tube Plies
it: Strati di tubo di galleria

source: Tunnel Tube Fruiting Body
it: Corpo fruttifero del tubo di galleria

source: Tunnel Tube Spawn
it: Prole di tubo di galleria
